[
  "obsidian-icon-folder",
  "editing-toolbar",
  "templater-obsidian",
  "dataview",
  "buttons",
  "obsidian-style-settings",
  "obsidian-5e-statblocks",
  "table-editor-obsidian",
  "folder-note-plugin",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "quick-tagger",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]